<style>
pre{
font-family:'Reg';
font-size: 20px;
white-space: pre-wrap;
}
@font-face{
font-family: 'Reg';
src: url('https://cloud.deuxfleurs.fr/f/cf10dc933c/?raw=1');
}
</style>

<pre>
  #1 Utilisez un pare-feu. Votre syst&egrave;me d&rsquo;exploitation en poss&egrave;de probablement un, v&eacute;rifiez s&rsquo;il est activ&eacute;. Sous Windows : Menu D&eacute;marre &gt; Panneau de Configuration &gt; Syst&egrave;me et s&eacute;curit&eacute;
  #2 S&eacute;curisez vos e-mails. Transmis &laquo; en clair &raquo; vos messages peuvent &ecirc;tre intercept&eacute;s et lus par n&rsquo;importe qui. Si vous vous connectez directement &agrave; votre bo&icirc;te mail en ligne, pr&eacute;f&eacute;rez sa version HTTPS.
  #3 Utilisez le plus souvent possible le protocole HTTPS quand les sites visit&eacute;s le proposent et pas seulement pour les mails : Google, r&eacute;seaux sociaux, sites commerciaux, etc.). Pour passer automatiquement en HTTPS sur les sites qui le proposent, les utilisateurs de Firefox peuvent installer l&rsquo;extension HTTPS Everywhere, qui fonctionne tr&egrave;s bien.
  #4 Adoptez un logiciel VPN qui &eacute;tablira entre l&rsquo;ordinateur et Internet un tunnel priv&eacute; qui emp&ecirc;chera toute indiscr&eacute;tion
  #5 D&eacute;sactivez les dossiers partag&eacute;s. S&rsquo;ils peuvent avoir un int&eacute;r&ecirc;t &agrave; la maison, ces dossiers partag&eacute;s repr&eacute;sentent aussi une porte d&rsquo;entr&eacute;e vers votre ordinateur sit&ocirc;t que vous &ecirc;tes connect&eacute;s &agrave; un hotspot. Dans ce cas, pensez &agrave; les d&eacute;sactiver. Sous Windows : Menu D&eacute;marrer &gt; Panneau de Configuration &gt; R&eacute;seau et Internet &gt; Centre R&eacute;seau et Partage
  #6 Si vous l&rsquo;avez activ&eacute; manuellement, d&eacute;sactivez le mode Ad-Hoc. Ce mode Wifi permet &agrave; deux ordinateurs de communiquer directement entre eux sans passer par un routeur. Pr&eacute;f&eacute;rez le mode Infrastructure pour emp&ecirc;cher que des pirates puissent se connecter &agrave; votre insu sur votre machine. Sous Windows : Menu D&eacute;marrer &gt; Panneau de Configuration &gt; R&eacute;seau et Internet &gt; Centre de R&eacute;seau et Partage.
</pre>
